[
    {
        "id": "1", 
        "name_vi": "Hội Gióng ở Đền Phù Đổng và Đền Sóc",
        "name_en": "Gióng festival of Phù Đổng and Sóc temples",
        "desc_vi":"Lễ hội Gióng được tổ chức hàng năm tại đền Phù Đổng và đền Sóc để tưởng nhớ Thánh Gióng, một trong tứ bất tử của Việt Nam.",
        "desc_en":"Giong Festival is annually celebrated in Phu Dong Temple and Soc Temple to commemorate Saint Giong, one of the four immortals of Vietnam",
        "image": ["http://vicas.org.vn/UserFiles/Image/Gallery/Photo/31031151058.jpg", "http://vicas.org.vn/UserFiles/Image/Gallery/Photo/11031151014.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },

    {
        "id": "2", 
        "name_vi": "Không gian văn hóa Cồng chiêng Tây Nguyên",
        "name_en": "Space of gong culture",
        "desc_vi":"Không gian văn hóa Cồng Chiêng Tây Nguyên bao gồm các yếu tố bộ phận sau: cồng chiêng, các bản nhạc tấu bằng cồng chiêng, những người chơi cồng chiêng, các lễ hội có sử dụng cồng chiêng (Lễ mừng lúa mới, Lễ cúng Bến nước...), những địa điểm tổ chức các lễ hội đó (nhà dài, nhà rông, nhà gươl, rẫy, bến nước, nhà mồ, các khu rừng cạnh các buôn làng Tây Nguyên,...)",
        "desc_en":"The gong culture sees gongs as a privileged connection between men and the supernatural, where each gong houses a deity whose power corresponds to the gong's age. It has been strongly affected by economic and social transformations that disrupted the traditional transfer of knowledge and stripped the gongs of their spiritual significance.",
        "image": ["http://vicas.org.vn/UserFiles/Image/Gallery/Photo/41031143051.jpg", "data-img/congchiengbg.jpg"],
        "link_detail" : "https://trealet.com/360view?tr=99450274157953025"
    },
    {
        "id": "3", 
        "name_vi": "Hát Xoan",
        "name_en": "Xoan singing of Phú Thọ province, Viet Nam",
        "desc_vi":"Nghệ thuật Hát Xoan khi được trình diễn đầy đủ sẽ diễn ra theo các chặng sau: Hát Thờ (tưởng nhớ các Vua Hùng, các vị thần, những người có công với dân, với nước và tổ tiên của các dòng họ), Hát Nghi lễ (ca ngợi thiên nhiên, con người, đời sống sản xuất, sinh hoạt của cộng đồng), Hát Hội (bày tỏ khát vọng trong cuộc sống, tình yêu nam nữ với những làn điệu đậm chất trữ tình, vui nhộn, được thể hiện qua hình thức hát đối đáp giữa trai, gái làng sở tại và các đào, kép của phường Xoan…).",
        "desc_en":"varius laoreet. Quisque rutrum. Aenean imperdiet. Etiam ultricies nisi vel augue. Curabitur ullamcorper ultricies nisi. Nam eget dui. Etiam rhon",
        "image": ["http://vicas.org.vn/wfImage.ashx?i=/UserFiles/File/221015182226.jpg&is=24", "data-img/dcqhbg.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "4", 
        "name_vi": "Hát Ca trù",
        "name_en": "Ca trù singing",
        "desc_vi":" Ca trù (hay còn gọi là hát ả đào) có vị trí đặc biệt trong kho tàng âm nhạc truyền thống của Việt Nam, gắn liền với lễ hội, phong tục, tín ngưỡng, văn chương, tư tưởng và triết lý sống của người Việt. Loại hình nghệ thuật này rất phổ biến trong đời sống sinh hoạt văn hóa ở Việt Nam từ đầu thế kỷ XX trở về trước.",
        "desc_en":"lputate eleifend tellus. Aenean leo ligula, porttitor eu, consequat vitae, eleifend ac, enim. Aliquam lorem ante, dapibus in, viverra quis, feugiat a, tellus. Phasellus viverra nulla ut metus varius laoreet. Quisque rutrum. Aenean imperdiet. Etiam ultricies nisi vel augue. Curabitur ullamcorper ultricies nisi. Nam eget dui. Etiam rhoncus. Maecenas tempus, t",
        "image": ["http://baokhanhhoa.vn/dataimages/201711/original/images5315995_2.jpg", "data-img/dcqhbg.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "5", 
        "name_vi": "Nhã Nhạc, Âm nhạc cung đình Việt Nam",
        "name_en": "Nha Nhac, Vietnamese court music",
        "desc_vi":"Thể loại nhạc của cung đình thời phong kiến, được biểu diễn vào các dịp lễ hội (vua đăng quang, băng hà, các lễ hội tôn nghiêm khác) trong năm của các triều đại nhà Nguyễn của Việt Nam. Nhã nhạc cung đình Huế đã được UNESCO công nhận là Kiệt tác truyền khẩu và phi vật thể nhân loại vào năm 2003",
        "desc_en":"Hue Royal Refined Music or Nha Nhac Cung Dinh Hue means “elegant music of the Hue royalty” in Vietnamese. In royal events, this performing art usually appeared at the opening và closing ceremonies. Its orchestra includes musicians wearing ao dai và turban who play traditional instruments like the erhu, flute, và 16-string zither, etc.",
        "image": ["https://luhanhvietnam.com.vn/du-lich/vnt_upload/news/11_2020/tai-san-vo-gia-cua-dan-toc.jpg", "http://danvan.vn/Uploads/2016/5/19/nha-nhac1.jpg"],
        "link_detail" : "https://solve.mit.edu/solution/3-target-outcomes?challenge_id=126&solution_id=57151"
    },
    {
        "id": "6", 
        "name_vi": "Nghệ thuật Bài chòi",
        "name_en": "The art of Bài Chòi in Central Viet Nam",
        "desc_vi":"Tín ngưỡng thờ Mẫu Tam phủ của người Việt là sự hỗn dung tôn giáo bản địa của người Việt và một số yếu tố của tôn giáo du nhập như Đạo giáo, Phật giáo.",
        "desc_en":"Tín ngưỡng thờ Mẫu Tam phủ của người Việt là sự hỗn dung tôn giáo bản địa của người Việt và một số yếu tố của tôn giáo du nhập như Đạo giáo, Phật giáo.",
        "image": ["https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS_0fgxMBqcfMip4hgCUtvtsgMv34wEHirh3A&usqp=CAU", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRhZo0RIhx6rRcFhXFOg8KGQewMOardZ7llJw&usqp=CAU"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "7", 
        "name_vi": "Tín ngưỡng thờ cúng Hùng Vương",
        "name_en": "Worship of Hùng kings in Phú Thọ",
        "desc_vi":"Theo truyền thuyết, Hùng Vương là con của cha Lạc Long Quân (giống Rồng) và mẹ Âu Cơ (giống Tiên), đã có công dựng nên nhà nước Văn Lang cổ đại. Đối với cộng đồng dân cư xung quanh khu vực Đền Hùng (Phú Thọ), Hùng Vương còn là thần tổ gắn với nghề nông, dạy dân cày ruộng, cấy lúa, ban linh khí cho đất đai, nhà cửa, cây trồng, vật nuôi sinh sôi nảy nở, mùa màng bội thu.",
        "desc_en":", sem quam semper libero, sit amet adipiscing sem neque sed ipsum. Nam quam nunc, blandit vel, luctus pulvinar, hendrerit id, lorem. Maecenas nec odio et ante tincidunt tempus. Donec vitae sapien ut lib",
        "image": ["https://cdn.thoibaotaichinhvietnam.vn/stores/news_dataimages/thoibaotaichinhvietnamvn/012017/31/14/10-di-san-van-hoa-phi-vat-the-the-gioi-tai-viet-nam-17-.0384.jpg", "https://vnn-imgs-f.vgcloud.vn/2019/12/10/08/2.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "8", 
        "name_vi": "Đờn ca tài tử Nam Bộ ",
        "name_en": "Art of Đờn ca tài tử music and song in southern Viet Nam",
        "desc_vi":"Đờn ca tài tử là loại hình nghệ thuật dân gian đặc trưng của vùng Nam Bộ, hình thành và phát triển từ cuối thế kỷ XIX trên cơ sở của nhạc lễ, nhã nhạc cung đình Huế và văn học dân gian. Nghệ thuật Đờn ca tài tử Nam Bộ không ngừng được sáng tạo nhờ tính ngẫu hứng và sự biến hóa theo cảm xúc của người thực hành trên cơ sở của 20 bài gốc (bài Tổ) và 72 bản nhạc cổ.",
        "desc_en":"nisi. Aenean vulputate eleifend tellus. Aenean leo ligula, porttitor eu, consequat vitae, eleifend ac, enim. Aliquam lorem ante, dapibus in, viverra quis, feugiat a, tellus. Phasellus viverra nulla ut metus vari",
        "image": ["http://vicas.org.vn/wfImage.ashx?i=/UserFiles/File/221015182631.jpg&is=24", "data-img/donca.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "9", 
        "name_vi": "Dân ca ví, giặm Nghệ Tĩnh",
        "name_en": "Ví and Giặm folk songs of Nghệ Tĩnh",
        "desc_vi":" Dân ca Ví, Giặm Nghệ Tĩnh là hai lối hát dân ca không có nhạc đệm, do cộng đồng hai tỉnh Nghệ An và Hà Tĩnh sáng tạo, lưu truyền trong quá trình lao động sản xuất và gắn bó chặt chẽ với đời sống sinh hoạt của cộng đồng dân cư xứ Nghệ",
        "desc_en":" t nec, vulputate eget, arcu. In enim justo, rhoncus ut, imperdiet a, venenatis vitae, justo. Nullam dictum felis eu pede mollis p",
        "image": ["http://baochinhphu.vn/Uploaded/nguyenthikimhue/2020_10_01/1579299883000_d7ebe85f7b9238e5e7e80b29932e2b3c.jpg", "https://gotrangtri.vn/wp-content/uploads/2018/12/di-san-van-hoa-phi-vat-the.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "10", 
        "name_vi": "Nghi lễ Kéo co",
        "name_en": "Tugging rituals and games",
        "desc_vi":" Tại Việt Nam, nghi lễ và trò chơi kéo co tập trung ở vùng trung du, Đồng bằng sông Hồng và Bắc Trung Bộ với trung tâm là các tỉnh Vĩnh Phúc, Bắc Ninh và thành phố Hà Nội. Bên cạnh đó, di sản còn được thực hành thường xuyên bởi các tộc người ở miền núi phía Bắc như người Tày, người Thái và người Giáy (Lào Cai) - vốn là những cư dân trồng lúa sớm trong lịch sử",
        "desc_en":" Aenean vulputate eleifend tellus. Aenean leo ligula, porttitor eu, consequat vitae, eleifend ac, enim. Aliquam lorem ante, dapibus in, viverra quis, feugiat a, tellus. Phasellus viverra nulla ut metus varius laoreet. Quisque rutrum. Aenean imperdiet. Etiam ultricies nisi ",
        "image": ["data-img/keoco.jpg", "https://vnanet.vn/Data/Articles/2019/11/19/4195234/vna_potal_ky_niem_14_nam_ngay_di_san_van_hoa_viet_nam_2311_093812445_stand.jpg"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "11", 
        "name_vi": "Thực hành Tín ngưỡng thờ Mẫu Tam phủ của người Việt",
        "name_en": "Practices related to the Viet beliefs in the Mother Goddesses of Three Realms",
        "desc_vi":"Tín ngưỡng thờ Mẫu Tam phủ của người Việt thờ những người mẹ của vùng trời, sông, núi. Tín ngưỡng này được hình thành trên cơ sở tục thờ Nữ thần.",
        "desc_en":"Practices related to the Viet beliefs in the Mother Goddesses of Three Realms worship the Mothers who are incarnated in the heavens, rivers, and mountains. These practices are formed on the basis of the Goddess worship",
        "image": ["data-img/thanhdong.jpg", "data-img/phatloc.jpg"],
        "link_detail" : "https://www.facebook.com/"
    },
    {
        "id": "12", 
        "name_vi": "Dân ca quan họ Bắc Ninh",
        "name_en": "Quan Họ Bắc Ninh folk songs",
        "desc_vi":"Quan họ là một hình thức hát đối đáp truyền thống của người Việt, thường được biểu diễn ở các tỉnh Bắc Ninh và Bắc Giang. Với hình thức quan họ, nam và nữ luân phiên nhau hát.",
        "desc_en":"Quan ho is an antiphonal singing tradition of Vietnamese which is often performed in Bac Ninh and Bac Giang provinces. In this singing tradition, men and women take turns singing .",
        "image": ["data-img/dancaquanho.jpg", "data-img/dcqhbg.jpg"],
        "link_detail" : "https://docs.google.com/document/d/116gvaV-wnCaqbI9acRQwtbecrq2m8yjIrk5c-wyCd8Q/edit?fbclid=IwAR1uN1WHbECintFVPjerAqHR_GevgPVOzn_aOs3-79hXX2NWTROS9R6HNFg"
    },

    {
        "id": "13", 
        "name_vi": "Nghi lễ Then của người Tày, Nùng và Thái",
        "name_en": "Practices of Then by Tày, Nùng and Thái ethnic groups in Viet Nam",
        "desc_vi":"Nghệ thuật Bài Chòi Trung Bộ Việt Nam (ở các tỉnh Quảng Bình, Quảng Trị, Thừa Thiên Huế, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa và Đà Nẵng) ra đời từ nhu cầu liên lạc với nhau giữa các chòi canh trên nương rẫ",
        "desc_en":" in, viverra quis, feugiat a, tellus. Phasellus viverra nulla ut metus varius laoreet. Quisque rutrum. Aenean imperdiet. Etiam ultricies",
        "image": ["data-img/hatthen.jpg", "https://image.phunuonline.com.vn/fckeditor/upload/2020/20201031/images/3-di-san-van-hoa-phi-vat-the-_611604125730.png"],
        "link_detail" : "https://trealet.com/streamline?tr=99450274157953025"
    },
    {
        "id": "14", 
        "name_vi": "Nghệ thuật Xòe Thái",
        "name_en": "Art of Xòe dance of the Tai people",
        "desc_vi":"Hát Then là một loại hình diễn xướng dân gian tổng hợp gồm: ca, nhạc, múa và diễn trò. Thực hành Then là nghi lễ không thể thiếu trong đời sống tâm linh của  người Tày, Nùng, Thái, phản ánh quan niệm của họ về con người, thế giới tự nhiên và vũ trụ.",
        "desc_en":" vel augue. Curabitur ullamcorper ultricies nisi. Nam eget dui. Etiam rhoncus. Maecenas tempus, tellus eget condimentum rhoncus, sem quam semper libero, sit amet adipiscing sem neque sed ipsum",
        "image": ["https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTYIPjsoNBk5oH3HPLkQIhNI36M5cjrQ9naZQ&usqp=CAU", "https://toquoc.mediacdn.vn/280518851207290880/2021/12/15/xoe-thai-duoc-unesco-ghi-danh-vao-danh-sach-di-san-van-hoa-phi-vat-the-14-1639570101768633441147.jpg"],
        "link_detail" : "https://trealet.com/"
    }
]